{
    "timeline": {
        "title": "Roadmap",
        "1": {
            "title": "Creation of the association",
            "description": "On March 18, 2024, we officially created the \"Odyssée Sirocco\" association, launching our adventure towards the 4L Trophy. This was an essential step in structuring our project and beginning our preparations.",
            "date": "March 18, 2024"
        },
        "2": {
            "title": "Purchase and repatriation of 4L",
            "description": "In May 2024, we found and bought our 4L! After the purchase, we organized the repatriation of our new car, marking the start of its transformation for the 4L Trophy.",
            "date": "June 22, 2024"
        },
        "3": {
            "title": "Stand at Tour de France 2024",
            "description": "On July 7, 2024, we were in Celles-sur-Ource during a stage of the Tour de France with a crepe stand to fund our 4L Trophy project. Many of you came to taste delicious crêpes and support our humanitarian adventure, while enjoying the festive atmosphere of the Tour de France!",
            "date": "July 7, 2024"
        },
        "E": {
            "date": "February 20, 2025",
            "title": "Raid start in Biarritz",
            "description": "On February 20, 2025, we'll be setting off on the 4L Trophy from Biarritz. Arriving on February 19 for technical and administrative checks, we'll be ready to begin our adventure across the Moroccan desert. This is the long-awaited moment that marks the start of our journey!"
        },
        "P": {
            "title": "4L preparation",
            "date": "2024-2025",
            "description": "Right up until the start of the race, we'll be preparing our 4L for the 4L Trophy. This crucial stage will include mechanical restoration, body customization and installation of the equipment needed to tackle the Moroccan desert. Follow our progress and discover every step of this transformation!"
        },
        "4": {
            "date": "August 23, 2024",
            "title": "Bulles et Délices evening",
            "description": "Join us for an evening of conviviality and gourmet delights! L'Odyssée Sirocco is organizing a “Soirée Bulles et Délices” to support our participation in the 4L Trophy 2024. This festive event will be held on Friday August 23, 2024 at the Pressoir Communal de Celles-sur-Ource, located at 86 Grande Rue."
        }
    },
    "header": {
        "home": {
            "title": "Home"
        },
        "about": {
            "title": "About"
        },
        "sponsors": {
            "title": "Sponsors"
        },
        "contact": {
            "title": "Contact"
        }
    },
    "home": {
        "embed": {
            "title": "Follow us on Instagram",
            "description": "Join us on our journey through the Moroccan desert. Find out more about our project, follow every step of our preparations, and join us on this exceptional adventure!"
        },
        "intro": "Two cousins, one 4L, and an unforgettable adventure across the Moroccan desert. Follow our preparations, our progress and support us throughout this humanitarian challenge."
    },
    "sponsor": {
        "title": "Become a sponsor of Odyssée Sirocco",
        "intro": "Welcome to the Odyssée Sirocco sponsor page! We're delighted to offer you the opportunity to support our 4L Trophy adventure. Your help is essential to enable us to realize this project and contribute to a humanitarian cause.",
        "why": {
            "description": "<ul>\n  <li style=\"margin-bottom: 10px;\">\n    <strong>Humanitarian Impact:</strong><br>\n    <div style=\"margin-left: 1em;\">\n      By supporting us, you are participating in a solidarity adventure that helps provide school supplies and services to children in Morocco.\n    </div>\n  </li>\n  <li style=\"margin-bottom: 10px;\">\n    <strong>Engagement:</strong><br>\n    <div style=\"margin-left: 1em;\">\n      Associate your brand with a young, dynamic sporting adventure that values team spirit and solidarity.\n    </div>\n  </li>\n</ul>",
            "title": "Why sponsor us?"
        },
        "benefits": {
            "title": "Sponsors' benefits",
            "description": "<ul>\n  <li style=\"margin-bottom: 15px;\">\n    <strong>Regular Communication:</strong><br>\n    <div style=\"margin-left: 1em;\">\n      Frequent updates on the progress of our project and visibility of your contribution.\n    </div>\n  </li>\n  <li style=\"margin-bottom: 15px;\">\n    <strong>Community Engagement:</strong><br>\n    <div style=\"margin-left: 1em;\">\n      Participation in a recognized humanitarian and solidarity project.\n    </div>\n  </li>\n  <li style=\"margin-bottom: 10px;\">\n    <strong>Visibility:</strong><br>\n    <div style=\"margin-left: 1em;\">\n      Your logo and name will be visible on our social networks, our website and our car. (except space reserved for the organization)    </div>\n  </li>\n</ul>"
        },
        "how": {
            "title": "How can you support us?",
            "description": "<p style=\"margin-bottom: 15px;\">\n  If you are interested in sponsoring us or if you would like to discuss a customized partnership, please do not hesitate to contact us. We would be delighted to collaborate with you to make this adventure a shared success.\n</p>\n<p style=\"margin-bottom: 15px;\">\n  For more information on sponsorship options and contributions, please contact us at the following address:\n</p>\n<p style=\"margin-bottom: 15px;\">\n  <strong>Email:</strong> odyssee.sirocco@gmail.com\n</p>"
        },
        "thx": "Thanks for your support!",
        "budget": {
            "title": "Estimated budget for the 4L Trophy",
            "description": "To successfully complete our 4L Trophy adventure, we need to budget for various essential aspects of preparing for and taking part in this humanitarian race. The chart below shows a breakdown of estimated costs, including the purchase of the 4L, registration fees, mandatory equipment, gas, tolls and much more. Your support as a sponsor will help us cover these expenses and guarantee our successful participation in this adventure."
        }
    },
    "about": {
        "intro": "Here you can find out more about us, our mission and why we've chosen to take part in the 4L Trophy.\nWe hope this page will give you a better understanding of our commitment and passion for this humanitarian and sporting adventure.",
        "title": "About Odyssée Sirocco",
        "who": {
            "title": "Who are we?",
            "description": "<p style=\"margin-bottom: 15px;\">\n    We are two cousins, <strong>Adrien</strong> and <strong>Aurélien</strong>, who have decided to take on a challenge and do something meaningful.\n</p>\n<p style=\"margin-bottom: 15px;\">\n    Our team, Odyssée Sirocco, was born from our shared desire to participate in the <strong>4L Trophy</strong>, a unique humanitarian and sporting adventure.\n</p>\n<p style=\"margin-bottom: 15px;\">\n    We have never had the opportunity to work on a project together before, and the 4L Trophy represents a perfect opportunity for us to strengthen our bond while making a difference by participating in something big.\n</p>"
        },
        "why": {
            "description": "<p style=\"margin-bottom: 15px;\">\n    The 4L Trophy is a unique opportunity to push our limits, discover new horizons, and demonstrate solidarity. \n    Aboard our iconic Renault 4L, we will traverse the Moroccan desert, face daily challenges, and create unforgettable memories. \n    This adventure allows us to surpass ourselves, strengthen our team spirit, and live experiences that will remain etched in our memories.\n</p>",
            "title": "Why the 4L Trophy?"
        },
        "prepa": {
            "title": "The Preparation: An Unprecedented Adventure",
            "description": "<ul>\n  <li style=\"margin-bottom: 15px;\">\n    <strong>Car Preparation:</strong><br>\n    <div style=\"margin-left: 1em;\">\n       We've bought a Renault 4L, and we're going to spend hours renovating and customizing it so that it's ready to take on the challenges of the Moroccan desert.\n    </div>\n  </li>\n  <li style=\"margin-bottom: 15px;\">\n    <strong>Sponsorship Search:</strong><br>\n    <div style=\"margin-left: 1em;\">\n      Finding partners to support us financially is a challenge in itself. We have created an association and will be presenting our project to a number of companies and individuals to create meaningful partnerships.\n    </div>\n  </li>\n  <li style=\"margin-bottom: 15px;\">\n    <strong>Event Organization:</strong><br>\n    <div style=\"margin-left: 1em;\">\n      To raise funds and awareness of our cause, we'll be organizing a variety of events, including crêpes sales, flea markets, open-air cinema evenings and more.\n    </div>\n  </li>\n</ul>"
        }
    }
}
