{
    "timeline": {
        "title": "Roadmap",
        "1": {
            "title": "Création de l'association",
            "description": "Le 18 mars 2024, nous avons officiellement créé l'association \"Odyssée Sirocco\", lançant ainsi notre aventure vers le 4L Trophy. Cette étape est essentielle pour structurer notre projet et commencer nos préparatifs.",
            "date": "18 mars 2024"
        },
        "2": {
            "title": "Achat et rapatriement de la 4L",
            "description": "En mai 2024, nous avons trouvé et acheté notre 4L ! Après l'acquisition, nous avons organisé le rapatriement de notre nouvelle voiture, marquant le début de sa transformation pour le 4L Trophy.",
            "date": "22 juin 2024"
        },
        "3": {
            "title": "Stand au Tour de France 2024",
            "description": "Le 7 juillet 2024, nous étions à Celles-sur-Ource lors d'une étape du Tour de France avec un stand de crêpes pour financer notre projet 4L Trophy. Vous avez été nombreux a venir déguster de délicieuses crêpes et soutenir notre aventure humanitaire tout en profitant de l'ambiance festive du Tour de France!",
            "date": "7 juillet 2024"
        },
        "E": {
            "date": "20 février 2025",
            "title": "Départ du Raid à Biarritz",
            "description": "Le 20 février 2025, nous prendrons le départ du 4L Trophy à Biarritz. Arrivés dès le 19 février pour les contrôles techniques et administratifs, nous serons prêts à commencer cette aventure à travers le désert marocain. C'est le moment tant attendu qui marque le début de notre périple !"
        },
        "P": {
            "title": "Préparation de la 4L",
            "date": "2024-2025",
            "description": "Jusqu'au début de la course, nous allons préparer notre 4L pour le 4L Trophy. Cette étape cruciale comprendra la restauration mécanique, la personnalisation de la carrosserie et l'installation de l'équipement nécessaire pour affronter le désert marocain. Suivez nos progrès et découvrez chaque étape de cette transformation !"
        },
        "4": {
            "date": "23 août 2024",
            "title": "Soirée Bulles et Délices",
            "description": "Rejoignez-nous pour une soirée sous le signe de la convivialité et de la gourmandise ! L'Odyssée Sirocco organise une \"Soirée Bulles et Délices\" pour soutenir notre participation au 4L Trophy 2025. Cet événement festif se tiendra le vendredi 23 août 2024 au Pressoir Communal de Celles-sur-Ource, situé au 86 Grande Rue."
        }
    },
    "header": {
        "home": {
            "title": "Accueil"
        },
        "about": {
            "title": "A propos"
        },
        "sponsors": {
            "title": "Sponsors"
        },
        "contact": {
            "title": "Contact"
        }
    },
    "home": {
        "embed": {
            "title": "Suivez nous sur Instagram",
            "description": "Participez à notre voyage à travers le désert marocain. Découvrez notre projet, suivez chaque étape de notre préparation, et rejoignez-nous dans cette aventure exceptionnelle !"
        },
        "intro": "Deux cousins, une 4L, et une aventure inoubliable à travers le désert marocain. Suivez notre préparation, nos progrès et soutenez-nous tout au long de ce défi humanitaire."
    },
    "sponsor": {
        "title": "Devenez Sponsor de l'Odyssée Sirocco",
        "intro": "Bienvenue sur la page des sponsors ! Nous sommes ravis de vous offrir l'opportunité de soutenir notre aventure au 4L Trophy. Votre aide est essentielle pour nous permettre de réaliser ce projet et de contribuer à une cause humanitaire.",
        "why": {
            "description": "<ul>\n  <li style=\"margin-bottom: 10px;\">\n    <strong>Impact humanitaire:</strong><br>\n    <div style=\"margin-left: 1em;\">\n      En nous soutenant, vous participez à une aventure solidaire qui aide à fournir des fournitures scolaires et des services aux enfants du Maroc.\n    </div>\n  </li>\n  <li style=\"margin-bottom: 10px;\">\n    <strong>Engagement:</strong><br>\n    <div style=\"margin-left: 1em;\">\n      Associez votre marque à une aventure sportive, jeune et dynamique qui valorise l'esprit d'équipe et la solidarité.\n    </div>\n  </li>\n</ul>",
            "title": "Pourquoi nous sponsoriser ?"
        },
        "benefits": {
            "title": "Contreparties pour les Sponsors",
            "description": "<ul>\n  <li style=\"margin-bottom: 15px;\">\n    <strong>Communication régulière:</strong><br>\n    <div style=\"margin-left: 1em;\">\n      Mises à jour fréquentes sur l'avancement de notre projet et la visibilité de votre contribution.\n    </div>\n  </li>\n  <li style=\"margin-bottom: 15px;\">\n    <strong>Engagement communautaire:</strong><br>\n    <div style=\"margin-left: 1em;\">\n      Participation à un projet humanitaire et solidaire reconnu.\n    </div>\n  </li>\n  <li style=\"margin-bottom: 10px;\">\n    <strong>Visibilité:</strong><br>\n    <div style=\"margin-left: 1em;\">\n      Votre logo et votre nom seront visibles sur nos réseaux sociaux, notre site web, et notre voiture. (sauf emplacement réservé a l'organisation)\n    </div>\n  </li>\n</ul>"
        },
        "how": {
            "title": "Comment nous soutenir ?",
            "description": "<p style=\"margin-bottom: 15px;\">\n  Si vous êtes intéressé par le sponsoring ou si vous souhaitez discuter d'un partenariat sur mesure, n'hésitez pas à nous contacter. Nous serions ravis de collaborer avec vous pour faire de cette aventure un succès partagé.\n</p>\n<p style=\"margin-bottom: 15px;\">\n  Pour plus d'informations sur les options de sponsoring et les contributions, veuillez nous contacter à l'adresse suivante :\n</p>\n<p style=\"margin-bottom: 15px;\">\n  <strong>Email:</strong> odyssee.sirocco@gmail.com\n</p>"
        },
        "thx": "Merci pour votre soutien !",
        "budget": {
            "title": "Budget Prévisionnel pour le 4L Trophy",
            "description": "\nPour mener à bien notre aventure au 4L Trophy, nous devons prévoir un budget couvrant divers aspects essentiels de la préparation et de la participation à cette course humanitaire. Le graphique ci-dessous présente une répartition des coûts estimés, incluant l'achat de la 4L, les frais d'inscription, l'équipement obligatoire, l'essence, les péages, et bien plus encore. Votre soutien en tant que sponsor nous aidera à couvrir ces dépenses et à garantir notre participation réussie à cette aventure."
        }
    },
    "about": {
        "intro": "Ici, vous découvrirez qui nous sommes, notre mission, et pourquoi nous avons choisi de participer au 4L Trophy.\nNous espérons que cette page vous permettra de mieux comprendre notre engagement et notre passion pour cette aventure humanitaire et sportive.",
        "title": "À propos de l'Odyssée Sirocco",
        "who": {
            "title": "Qui sommes-nous ?",
            "description": "<p style=\"margin-bottom: 15px;\">\n    Nous sommes deux cousins, <strong>Adrien</strong> et <strong>Aurélien</strong>, qui ont décidé de se lancer un défi et de faire quelque chose d'utile.\n</p>\n<p style=\"margin-bottom: 15px;\">\n    Notre équipe, l'Odyssée Sirocco, est née de notre désir commun de participer au <strong>4L Trophy</strong>, une aventure humanitaire et sportive unique en son genre.\n</p>\n<p style=\"margin-bottom: 15px;\">\n    Nous n'avons jamais eu l'occasion de réaliser un projet ensemble auparavant, et le 4L Trophy représente pour nous une opportunité parfaite de renforcer nos liens tout en faisant la différence en participant à quelque chose de grand.\n</p>"
        },
        "why": {
            "description": "<p style=\"margin-bottom: 15px;\">\n    Le 4L Trophy est une opportunité unique de repousser nos limites, de découvrir de nouveaux horizons et de faire preuve de solidarité. \n    À bord de notre mythique Renault 4L, nous allons traverser le désert marocain, relever des défis quotidiens et vivre des moments inoubliables. \n    Cette aventure nous permet de nous dépasser, de renforcer notre esprit d'équipe et de vivre des expériences qui resteront gravées dans nos mémoires.\n</p>",
            "title": "Pourquoi le 4L Trophy ?"
        },
        "prepa": {
            "title": "La préparation : Une aventure inédite",
            "description": "<ul>\n  <li style=\"margin-bottom: 15px;\">\n    <strong>Préparation de la voiture :</strong><br>\n    <div style=\"margin-left: 1em;\">\n      Nous avons acheté une Renault 4L, et nous allons passer des heures à la rénover et à la customiser pour qu'elle soit prête à affronter les défis du désert marocain.\n    </div>\n  </li>\n  <li style=\"margin-bottom: 15px;\">\n    <strong>Recherche de sponsors :</strong><br>\n    <div style=\"margin-left: 1em;\">\n      Trouver des partenaires pour nous soutenir financièrement est un défi en soi. Nous avons créé une association et allons présenter notre projet à de nombreuses entreprises et individus pour créer des partenariats significatifs.\n    </div>\n  </li>\n  <li style=\"margin-bottom: 15px;\">\n    <strong>Organisation d'événements :</strong><br>\n    <div style=\"margin-left: 1em;\">\n      Pour lever des fonds et sensibiliser à notre cause, nous allons organiser divers événements, tels que des ventes de crêpes, des brocantes, des soirées de cinéma en plein air et plus encore.\n    </div>\n  </li>\n</ul>"
        }
    }
}
